{"addon_query":"Which food item would you like to order?", 
    "anything_else":"Do you want to order anaything else, Press 1 to add another order  or 2 to complete the current order", 
    "invalid_anything_else": "Press 1 to add another order  or 2 to complete the current order", 
    "call_forwarding":"I am Sorry , I didn't quite get that , please wait while I transfer to my manager.",
    "connecting_manager":"Please wait while I transfer to my manager.",
    "food_query":"That's great . Happy to serve you, which food item would you like to order",
    "invalid_option":"Invalid option",
    "kindly_place":"Kindly place your order after the beep",
    "name":"Kindly tell your name for more personalized service",
    "order_cancel":"Your order gets cancelled",
    "order_confirmed":"Your order is confirmed and it will be ready in 25 minutes for pick up",
    "order_place_beep":"Please proceed with your order after the beep",
    "order_placed":"Your order is placed",
    "press1234":"Press 1 for takeaway order, 2 for Party Order,  3 for Restaurant timings and location, 4 to Repeat this menu and 0 to talk to the Restaurant Manager.",
    "press_option":"Please choose your option.",
    "repeat_option":"I didn't get that. Can you repeat?",
    "say_option":"Kindly say your option properly",
    "say_yes_no":"After the beep say YES to confirm your order or NO to cancel your order",
    "press_yes_no":"Press 1 to confirm the order, 2 to cancel the order or 3 to modify the order",
    "session_closed":"Number of attempts exceeds the limit so your session gets closed",
    "specify_one_food":"Please specify at least one food item",
    "thanks_calling_fidaa":"Thank you for choosing Fidaa",
    "help":"Our Timings are 11:00 am to 10:00 pm Tue-Sunday. We are located at 4 3 5 zero, Main St, Number 160, Frisco, Texas; 7 5 zero 3 3.",
    "quantity_press":"Please use the number keypad on the phone to enter the quantity",
    "welcome_press":"Welcome to Fidaa indian cusine, my name is LIVA,  Your virtual assistant , Please check out our menu on www.fidaaindiancuisine.com . Please presss 1 to Take Away Order ;,  2 to Party Order;, 3 to know Restaurant timings, 4 to Repeat this menu and 0 to talk to the Restaurant Manager",
    "order_modify":"Please proceed with your new order after the beep",
    "confirm_order":"Please wait while I confirm the order",
    "call_disconnect": "Sorry, We are unable to take your call at the moment. Will come back to you shortly."
}
